[BLEnum]
$*BLEnum-NONE-RealmType=keine
$*BLEnum-UNION-RealmType=Unión Allianz
$*BLEnum-HIERON-RealmType=Heiliges Hieronreich
$*BLEnum-NONE-RealmType.Desc=keine
$*BLEnum-UNION-RealmType.Desc=Nach dem Herbstkrieg haben verschiedene Rassen im südlichen Teil des Kontinents eine dauerhafte militärische Allianz geschlossen, um sich gegen das Heilige Reich zu stellen. Das Bündnis ist von dem Ehrgeiz getrieben, den Einfluss des Imperiums in ihren Territorien zu beseitigen und die Vorherrschaft in der neuen Ära zu festigen.
$*BLEnum-HIERON-RealmType.Desc=Hieron bezieht sich auf die kollektive Macht des menschlichen Imperiums der Habichte, ihrer Verbündeten und Vasallenstaaten, die die nördliche Hälfte des Kontinents beherrschen. Das Heilige Hieron-Imperium ist seit hundert Jahren erfolgreich, regiert über ein riesiges Gebiet und schützt die zivilisierte Welt vor der Invasion barbarischer Horden.
$*BLEnum-WEAK-NPCGradeType=Schlecht
$*BLEnum-WEAKEST-NPCGradeType=Schwächste
$*BLEnum-NORMAL-NPCGradeType=Allgemein
$*BLEnum-POOR-NPCGradeType=Normal
$*BLEnum-Skilled-NPCGradeType=Erfahren
$*BLEnum-ELITE-NPCGradeType=Elite
$*BLEnum-BOSS-NPCGradeType=Boss
$*BLEnum-AMISTAD-RaceType=Amistad
$*BLEnum-AQUAELF-RaceType=Aqua Elf
$*BLEnum-PANTERA-RaceType=Pantera
$*BLEnum-HABICHTS-RaceType=Habichte
$*BLEnum-SYLVANELF-RaceType=Sylvanischer Elf
$*BLEnum-LUPUS-RaceType=Lupus
$*BLEnum-MASCU-RaceType=Mascu
$*BLEnum-MASCU_U-RaceType=Mascu
$*BLEnum-MASCU_H-RaceType=Mascu
$*BLEnum-IBLIS-RaceType=Iblis
$*BLEnum-FEDAYIN-RaceType=Fedayin
$*BLEnum-SIREN-RaceType=Sirene
$*BLEnum-NONE-RaceType.Desc=keine
$*BLEnum-AMISTAD-RaceType.Desc=Ein Gemeinschaft von freien Städten, vom Imperium unabhängig. Intelligent, lebhaft und leidenschaftlich betrachten sich die Amistad als die wahren Erben des Heiligen Lumen-Reiches.
$*BLEnum-AQUAELF-RaceType.Desc=Ausgestoßene Elfen, die ein vorbestimmtes Schicksal in Frage stellen. Als Erben sind sie der Inbegriff der Magie des Millenium Kingdom und stehen dem Aussterben ihrer Rasse gegenüber.
$*BLEnum-PANTERA-RaceType.Desc=Eine Rasse von Kriegern, die nur Stärke und Kampfkraft verehren. Sie lebten in kleinen Stämmen bis Königs Pantera Murabi erschien, der ein mächtiges Königreich baute, Wüstenfestung Shaqqara.
$*BLEnum-MASCU_U-RaceType.Desc=Abenteurer von einem anderen Kontinent die eine neue Heimat suchen. Gut mit Zahlen und geschickt im Handel, besitzen die Mascu wunderbare Technologien, die bei Hieron und Unión begehrt sind.
$*BLEnum-HABICHTS-RaceType.Desc=Das Heilige Reich, das im Zeitalter der Dunkelheit Licht gebracht hat. Als Nachfahren des Göttlichen Imperators Harman und Ayger des Großen schätzen die Habichte Mut, Ehre und Ritterlichkeit.
$*BLEnum-SYLVANELF-RaceType.Desc=Nachkommen des schönen und edlen Millenium Königreiches, die Sylvan Elves blühten einst in Pracht, leben aber jetzt in tiefen Wäldern, die den Baum des Lebens bewachen.
$*BLEnum-LUPUS-RaceType.Desc=Robuste und wendige Jäger des Waldes, der Lupus ist eine Rasse, die Natur und Frieden liebt. Aber wenn ihre verborgene Wildheit entfesselt wird, verwandeln sie sich in Bestien.
$*BLEnum-MASCU_H-RaceType.Desc=Abenteurer von einem anderen Kontinent die eine neue Heimat suchen. Gut mit Zahlen und geschickt im Handel, besitzen die Mascu wunderbare Technologien, die bei Hieron und Unión begehrt sind.
$*BLEnum-GUARDIAN-ClassType=Wächter
$*BLEnum-BERSERKER-ClassType=Berserker
$*BLEnum-ASSASSIN-ClassType=Assassine
$*BLEnum-RANGER-ClassType=Ranger
$*BLEnum-MAGE-ClassType=Magier
$*BLEnum-WARLOCk-ClassType=Warlock
$*BLEnum-PALADIN-ClassType=Paladin
$*BLEnum-MYSTIC-ClassType=Mystisch
$*BLEnum-GUARDIAN-ClassType.Desc=Bewaffnet mit Schild und Schwert sind Wächter die Beschützer an der Front. Sie parieren den Angriff des Feindes und treffen ihn tödlich, wenn sich die Gelegenheit ergibt. Die Wächter suchen Ruhm und Ehre.
$*BLEnum-BERSERKER-ClassType.Desc=Berserker sind furchtlose Krieger, die mit massiver Zweihandaxt verheerenden Schaden anrichten. "Alles-oder-Nichts" als Kredo opfern sie ihr Leben und Verteidigung der reinen Angriffskraft.
$*BLEnum-ASSASSIN-ClassType.Desc=Meister tödlicher Gifte und Verstohlenheit. Diese rücksichtslosen Killer erscheinen wie aus dem Nichts hinter ihren Feinden um diese schnell zu eleminieren. Sie tragen keine Namen, und die Erfüllung ihrer Mission ist ihr einziger Zweck.
$*BLEnum-RANGER-ClassType.Desc=Die Stärke des Bogenschützen ist aufspühren, aufklären und hinterhältigkeit. Ihre Waffe ist der Bogen um aus der Entfernung anzugreifen. Sie verwenden eine Vielzahl von Fallen um den Kampf zu ihren Gunsten zu drehen.
$*BLEnum-MAGE-ClassType.Desc=Der Magier ist Meister im manipulieren der Elementen. Im Kampf verwendet er eine Vielzahl von Elementarkombinationen, bevor sie kraftvoll Explodiert.
$*BLEnum-WARLOCk-ClassType.Desc=Warlock
$*BLEnum-PALADIN-ClassType.Desc=Paladine sind gesegnet mit starken Kampffähigkeiten und göttlichen Kräfte. Mit Keule und Schild, wirken sie Heil- und Auferstehungszauber. Sie beeinflussen mit die Schlacht mit Stärkungsfähigkeiten.
$*BLEnum-MYSTIC-ClassType.Desc=Mystiker können die Kraft der Natur nutzen. Sie schöpfen reine Energie aus der Natur, um ihre Verbündeten und sich selbst zu heilen und zu stärken.
$*BLEnum-MALE-GenderType=Männlich
$*BLEnum-FEMALE-GenderType=Weiblich
$*BLEnum-WP_1H_SHIELD-ItemEquipCategory=Schild
$*BLEnum-AR_MASSIVE_HELMET-ItemEquipCategory=Helm
$*BLEnum-STRENGTH-ParamType=Stärke
$*BLEnum-AGILITY-ParamType=Beweglichkeit
$*BLEnum-Intelligence-ParamType=Intelligenz
$*BLEnum-Wisdom-ParamType=Weisheit
$*BLEnum-Stamina-ParamType=Vitalität
$*BLEnum-Technique-ParamType=Raserei
$*BLEnum-Balance-ParamType=Stabilität
$*BLEnum-Quickness-ParamType=Wissen
$*BLEnum-MAX_ENERGY-ParamType=Maximale Energie
$*BLEnum-MaxHP-ParamType=Maximaler Gesundheitspunkt
$*BLEnum-COST-ParamType=Mana
$*BLEnum-ATTACK_POWER-ParamType=Kampfkraft
$*BLEnum-Spell_Power-ParamType=Fähigkeitsstärke
$*BLEnum-haste_rating-ParamType=Beschleunigung
$*BLEnum-hit_rating-ParamType=Trefferchance
$*BLEnum-critical_rating-ParamType=Kritischer Treffer
$*BLEnum-dodge_rating-ParamType=Ausweichen
$*BLEnum-parry_rating-ParamType=Parieren
$*BLEnum-parry_amount-ParamType=Waffenschadensabsorption
$*BLEnum-block_rating-ParamType=Blockieren
$*BLEnum-resist_rating-ParamType=Magieresistenz
$*BLEnum-rc_resist_rating-ParamType=Zähigkeit
$*BLEnum-block_reduce_rating-ParamType=Schild-Schadensabsorption
$*BLEnum-push_block_amount-ParamType=Verringerter Rückstoß
$*BLEnum-main_weapon_min_damage-ParamType=Minimaler Waffenangriffsschaden
$*BLEnum-main_weapon_max_damage-ParamType=Maximaler Waffenangriffsschaden
$*BLEnum-main_weapon_attack_period-ParamType=Waffenangriffszeitraum
$*BLEnum-weapon_spell_damage_min-ParamType=Minimale Waffenmacht
$*BLEnum-weapon_spell_damage_max-ParamType=Maximale Waffenmacht
$*BLEnum-armor-ParamType=Physische Verteidigung
$*BLEnum-spell_armor-ParamType=Magische Verteidigung
$*BLEnum-ENERGY_REGEN-ParamType=Energierückgewinnungsrate
$*BLEnum-NONE-ItemEquipSlotType=Andere
$*BLEnum-OFF_HAND-ItemEquipSlotType=Nebenwaffe
$*BLEnum-ONE_HAND-ItemEquipSlotType=Hauptwaffe
$*BLEnum-BOTH_HAND-ItemEquipSlotType=Zweihandwaffe
$*BLEnum-FULLBODY-ItemEquipSlotType=vollständiger Körper
$*BLEnum-HEAD-ItemEquipSlotType=Kopf
$*BLEnum-CHEST-ItemEquipSlotType=Brust
$*BLEnum-BELT-ItemEquipSlotType=Taille
$*BLEnum-LEGGING-ItemEquipSlotType=Bein
$*BLEnum-BOOTS-ItemEquipSlotType=Stiefel
$*BLEnum-SHOULDER-ItemEquipSlotType=Schulter
$*BLEnum-GLOVE-ItemEquipSlotType=Hand
$*BLEnum-CLOAK-ItemEquipSlotType=Zurück
$*BLEnum-UNDERWEAR-ItemEquipSlotType=Unterwäsche
$*BLEnum-NECKLACE-ItemEquipSlotType=Hals
$*BLEnum-EARRING-ItemEquipSlotType=Ohr
$*BLEnum-RING-ItemEquipSlotType=Finger
$*BLEnum-BRACELET-ItemEquipSlotType=Handgelenk
$*BLEnum-head_costume-ItemEquipSlotType=Kopf Kostüm
$*BLEnum-chest_costume-ItemEquipSlotType=Brust Kostüm
$*BLEnum-shoulder_costume-ItemEquipSlotType=Schulter Kostüm
$*BLEnum-belt_costume-ItemEquipSlotType=Taillen Kostüm
$*BLEnum-glove_costume-ItemEquipSlotType=Hand Kostüm
$*BLEnum-legging_costume-ItemEquipSlotType=Beinkostüm
$*BLEnum-boots_costume-ItemEquipSlotType=Fußkostüm
$*BLEnum-one_hand_costume-ItemEquipSlotType=Hauptwaffen Kostüm
$*BLEnum-off_hand_costume-ItemEquipSlotType=Nebenwaffen Kostüm
$*BLEnum-both_hand_costume-ItemEquipSlotType=Zweihandwaffen-Kostüm
$*BLEnum-one_piece_costume-ItemEquipSlotType=Einteiliges Kostüm
$*BLEnum-two_piece_costume-ItemEquipSlotType=Zweiteiliges Kostüm
$*BLEnum-three_piece_costume_chest-ItemEquipSlotType=Oberkörperbekleidung
$*BLEnum-three_piece_costume_legging-ItemEquipSlotType=Unterkörper-Kleidung
$*BLEnum-mount_ground_costume-ItemEquipSlotType=Bodenmontage Kostüm
$*BLEnum-mount_air_costume_slot-ItemEquipSlotType=Fliegendes Reittier Kostüm
$*BLEnum-pet_costume-ItemEquipSlotType=Haustier-Uniform
$*BLEnum-NONE-ItemBondingType=keine
$*BLEnum-ONGET-ItemBondingType=Kann beim Erwerb nicht gehandelt werden
$*BLEnum-ONEQUIP-ItemBondingType=Kann nicht getragen werden, wenn er getragen wird
$*BLEnum-poor-ItemGradeType=Fehlerhaft
$*BLEnum-common-ItemGradeType=Häufig
$*BLEnum-uncommon-ItemGradeType=Überlegen
$*BLEnum-rare-ItemGradeType=Selten
$*BLEnum-epic-ItemGradeType=Heroisch
$*BLEnum-legendary-ItemGradeType=Legendär
$*BLEnum-lumena-ItemGradeType=Andere
$*BLEnum-poor-SkillGradeType=Fehlerhaft
$*BLEnum-common-SkillGradeType=Allgemein
$*BLEnum-uncommon-SkillGradeType=Überlegen
$*BLEnum-rare-SkillGradeType=Selten
$*BLEnum-epic-SkillGradeType=Heroisch
$*BLEnum-legendary-SkillGradeType=Legendär
$*BLEnum-shooting-SkillFiringType=Schießen
$*BLEnum-Channeling-SkillFiringType=Channeling
$*BLEnum-multi_strike-SkillFiringType=Multi
$*BLEnum-INSTANT-SkillPrepareType=Sofortzauber
$*BLEnum-CASTING-SkillPrepareType=Zauberzeit
$*BLEnum-FULLCHARGE-SkillPrepareType=volle Ladung
$*BLEnum-NORMALCHARGE-SkillPrepareType=normale Ladung
$*BLEnum-charge-SkillPrepareType=Ladezeit
$*BLEnum-FirstPicker-PartyDistributeMethod=Frei für alle
$*BLEnum-Sequencial-PartyDistributeMethod=Round Robin
$*BLEnum-SetDistributor-PartyDistributeMethod=Master-Beute
$*BLEnum-DiceRoll-PartyDistributeMethod=Würfel rollen
$*BLEnum-FIRE-CombatElementType=Feuer
$*BLEnum-ICE-CombatElementType=Eis
$*BLEnum-THUNDER-CombatElementType=th
$*BLEnum-INCISED-CombatElementType=in
$*BLEnum-PUNCTURED-CombatElementType=Punktzahl
$*BLEnum-BRUISED-CombatElementType=bru
$*BLEnum-VIGOR-CombatElementType=Kampfgeist
$*BLEnum-ENERGYSPHERE-CombatElementType=Ener
$*BLEnum-SNIPE-CombatElementType=Sni
$*BLEnum-SHOT-CombatElementType=Schuss
$*BLEnum-ANY-CombatElementType=beliebig
$*BLEnum-ADRENALINE-CombatElementType=Wut
$*BLEnum-RANGERFOCUS-CombatElementType=Konzentration
$*BLEnum-FIGHT-CombatElementType=Wut
$*BLEnum-VALOR-CombatElementType=Tapferkeit
$*BLEnum-Weapon-ItemCategoryType=Waffe
$*BLEnum-Shield-ItemCategoryType=Schild
$*BLEnum-Armor-ItemCategoryType=Rüstung
$*BLEnum-Use-ItemCategoryType=Element
$*BLEnum-Skill_book-ItemCategoryType=Fertigkeitsbuch
$*BLEnum-Quest_start-ItemCategoryType=Quest Startgegenstand
$*BLEnum-Quest_use-ItemCategoryType=Questgegenstand
$*BLEnum-Quest_collect-ItemCategoryType=Quest-Sammelelement
$*BLEnum-Trash-ItemCategoryType=Verschiedenes
$*BLEnum-Mount-ItemCategoryType=Mount
$*BLEnum-Food-ItemCategoryType=Essen
$*BLEnum-Mount_Get-ItemCategoryType=Mount Acquisition Item
$*BLEnum-Pet_Get-ItemCategoryType=Haustier Erwerb Artikel
$*BLEnum-Fellow_Get-ItemCategoryType=Erworbener Item
$*BLEnum-Costume_Get-ItemCategoryType=Kostüm-Paket
$*BLEnum-HP_potion-ItemCategoryType=Heiltrank
$*BLEnum-SP_potion-ItemCategoryType=Energierückgewinnungstrank
$*BLEnum-SHP_potion-ItemCategoryType=Heil- und Energierückgewinnungstrank
$*BLEnum-Gather_tool-ItemCategoryType=Produktionstools
$*BLEnum-Anima-ItemCategoryType=Anima
$*BLEnum-Mount_Container-ItemCategoryType=Mount Acquisition Item
$*BLEnum-Pet_Container-ItemCategoryType=Haustier-Erwerbsposition
$*BLEnum-Fellow_Container-ItemCategoryType=Servant Akquisitionsobjekt
$*BLEnum-Battle_Weapon-ItemCategoryType=Kampfgegenstand
$*BLEnum-MPF_RestoreFatigue-ItemCategoryType=Ausdauer-Wiederherstellungs-Item
$*BLEnum-MPF_GradeUpCount-ItemCategoryType=Potentielles erweckendes Objekt
$*BLEnum-Customizing_PlasticSurgery-ItemCategoryType=Gutschein für die Änderung der Darstellung
$*BLEnum-Customizing_Equip-ItemCategoryType=Erscheinungsposition
$*BLEnum-craft_material-ItemCategoryType=Bastelmaterial
$*BLEnum-Accessory-ItemCategoryType=Zubehör
$*BLEnum-craft_atelier-ItemCategoryType=Tragbarer Handwerkstisch
$*BLEnum-one_piece_costume-ItemCategoryType=Einteiliges Kostüm
$*BLEnum-two_piece_costume-ItemCategoryType=Zweiteiliges Kostüm
$*BLEnum-three_piece_costume-ItemCategoryType=Zweiteiliges Kostüm
$*BLEnum-individual_piece_costume-ItemCategoryType=Einzelkostüm
$*BLEnum-weapon_costume-ItemCategoryType=Waffenkostüm
$*BLEnum-shield_costume-ItemCategoryType=Schild-Kostüm
$*BLEnum-Rune-ItemCategoryType=Geist
$*BLEnum-rune_craft_material-ItemCategoryType=Geistfusionsmaterial
$*BLEnum-Return-ItemCategoryType=Stein des Rückrufs
$*BLEnum-Repair_tool-ItemCategoryType=Repair Tool
$*BLEnum-upgrade_material-ItemCategoryType=Material erweitern
$*BLEnum-offensive-RuneCategoryType=Angriffsgeist
$*BLEnum-defensive-RuneCategoryType=Verteidigungsgeist-Energie
$*BLEnum-key-SkillCategoryType=Schlüsselfertigkeit
$*BLEnum-active-SkillCategoryType=Aktive Fertigkeit
$*BLEnum-passiv-SkillCategoryType=Passive Fertigkeit
$*BLEnum-passivInvoke-SkillCategoryType=Aktiviere Passiv
$*BLEnum-chargeInvoke-SkillCategoryType=Aufladung berechnen
$*BLEnum-MPF_GradeUp-ItemCategoryType=Upgrade des Untermaterials
$*BLEnum-MPF_ExpUp-ItemCategoryType=Untermaterial erweitern
$*BLEnum-MPF_Capsule-ItemCategoryType=Materialartikel abdichten
$*BLEnum-MPF_Skill_Change-ItemCategoryType=Begleiter-Fähigkeits-Änderungs-Token
$*BLEnum-MPF_Skill_Change_All-ItemCategoryType=Begleiter-Fähigkeits-Änderungs-Token
$*BLEnum-MP_Taming-ItemCategoryType=Zähle Schriftrolle
$*BLEnum-Mount_Ground_Costume-ItemCategoryType=Bodenmontage-Outfit
$*BLEnum-Mount_Air_Costume-ItemCategoryType=Fliegendes Reittier-Outfit
$*BLEnum-Pet_Costume-ItemCategoryType=Haustier-Uniform
$*BLEnum-SkillDeck_Reset-ItemCategoryType=Item
$*BLEnum-craft_recipe-ItemCategoryType=Wie man bastelt
$*BLEnum-Inventory_Expansion-ItemCategoryType=Gegenstände, um Inventar-Slots zu erhöhen
$*BLEnum-Gender_Change-ItemCategoryType=Elemente zum Ändern von Geschlecht und Aussehen zusammen
$*BLEnum-Appearance_Change-ItemCategoryType=Aussehen ändernder Artikel
$*BLEnum-Character_Slot_Add-ItemCategoryType=Gegenstand zum Hinzufügen von Slots für die Charaktererstellung
$*BLEnum-ChallengeTower_Use-ItemCategoryType=Herausforderung Tower Scroll
$*BLEnum-WP_1h_dagger-ItemEquipCategory=Dolch
$*BLEnum-WP_1h_sword-ItemEquipCategory=Einhandschwert
$*BLEnum-WP_1h_mace-ItemEquipCategory=Einhändige Blunt Weapon
$*BLEnum-WP_1h_axe-ItemEquipCategory=Einhandaxt
$*BLEnum-WP_1h_hammer-ItemEquipCategory=Einhändiger Hammer
$*BLEnum-WP_2h_bow-ItemEquipCategory=Bogen
$*BLEnum-WP_2h_sword-ItemEquipCategory=Zweihänder
$*BLEnum-WP_2h_mace-ItemEquipCategory=Zweihändige Bluntwaffe
$*BLEnum-WP_2h_axe-ItemEquipCategory=Zweihändige Axt
$*BLEnum-WP_2h_staff-ItemEquipCategory=Mitarbeiter
$*BLEnum-WP_2h_scythe-ItemEquipCategory=Sense
$*BLEnum-WP_2h_orb-ItemEquipCategory=Kugel
$*BLEnum-WP_2h_hammer-ItemEquipCategory=Zweihändiger Hammer
$*BLEnum-WP_2h_crossbow-ItemEquipCategory=Armbrust
$*BLEnum-WP_2h_wand-ItemEquipCategory=Zauberstab
$*BLEnum-WP_1h_shield-ItemEquipCategory=Schild
$*BLEnum-AR_Massive_helmet-ItemEquipCategory=Helm
$*BLEnum-EE_etc_necklace-ItemEquipCategory=Halskette
$*BLEnum-EE_etc_earring-ItemEquipCategory=Ohrring
$*BLEnum-EE_etc_ring-ItemEquipCategory=Ring
$*BLEnum-EE_etc_bracelet-ItemEquipCategory=Armband
$*BLEnum-WP_1h_dagger_costume-ItemEquipCategory=Dolch-Kostüm
$*BLEnum-WP_1h_sword_costume-ItemEquipCategory=Einhändiges Schwertkostüm
$*BLEnum-WP_1h_mace_costume-ItemEquipCategory=Einhändiges Blunt Weapon-Kostüm
$*BLEnum-WP_1h_axe_costume-ItemEquipCategory=Einhandaxt Kostüm
$*BLEnum-WP_2h_bow_costume-ItemEquipCategory=Bogenkostüm
$*BLEnum-WP_2h_sword_costume-ItemEquipCategory=Zweihänder-Kostüm
$*BLEnum-WP_2h_mace_costume-ItemEquipCategory=Zweihändiges Blunt Weapon Kostüm
$*BLEnum-WP_2h_axe_costume-ItemEquipCategory=Zweihändiges Axt-Kostüm
$*BLEnum-WP_2h_staff_costume-ItemEquipCategory=Staff-Kostüm
$*BLEnum-WP_2h_scythe_costume-ItemEquipCategory=Scythe-Kostüm
$*BLEnum-WP_2h_orb_costume-ItemEquipCategory=Orb Kostüm
$*BLEnum-WP_1h_shield_costume-ItemEquipCategory=Schild-Kostüm
$*BLEnum-AR_helmet_costume-ItemEquipCategory=Kopf-Einzelkostüm
$*BLEnum-AR_upper_costume-ItemEquipCategory=Top Einzelkostüm
$*BLEnum-AR_lower_costume-ItemEquipCategory=Bottoms Einzelkostüm
$*BLEnum-AR_glove_costume-ItemEquipCategory=Handschuhe Einzelkostüm
$*BLEnum-AR_boots_costume-ItemEquipCategory=Schuhe Einzelkostüm
$*BLEnum-AR_shoulder_costume-ItemEquipCategory=Schulter-Einzelkostüm
$*BLEnum-AR_belt_costume-ItemEquipCategory=Taille Einzelkostüm
$*BLEnum-AR_one_piece_costume-ItemEquipCategory=Einteiliges Kostüm
$*BLEnum-AR_two_piece_costume-ItemEquipCategory=Zweiteiliges Kostüm
$*BLEnum-AR_three_piece_costume_chest-ItemEquipCategory=Oberkörperbekleidung
$*BLEnum-AR_three_piece_costume_legging-ItemEquipCategory=Unterkörper-Kleidung
$*BLEnum-Mount_Ground_Costume-ItemEquipCategory=Bodenmontage-Outfit
$*BLEnum-Mount_Air_Costume-ItemEquipCategory=Flying Mount Outfit
$*BLEnum-Pet_Costume-ItemEquipCategory=Haustier-Uniform
$*BLEnum-Common-CompanionGradeType=Allgemein
$*BLEnum-Uncommon-CompanionGradeType=Überlegen
$*BLEnum-Rare-CompanionGradeType=Selten
$*BLEnum-Epic-CompanionGradeType=Heroisch
$*BLEnum-Legendary-CompanionGradeType=Legendär
$*BLEnum-HEAVY-ItemWeightCategory=Schwere Rüstung
$*BLEnum-MEDIUM-ItemWeightCategory=Mittlere Rüstung
$*BLEnum-LIGHT-ItemWeightCategory=Leichte Rüstung
$*BLEnum-ROBE-ItemWeightCategory=Robe
$*BLEnum-MASSIVE-ItemWeightCategory=Massive
$*BLEnum-NONE-ContentTokenType=UNGÜLTIG
$*BLEnum-BP-ContentTokenType=BP
$*BLEnum-DP-ContentTokenType=DP
$*BLEnum-CP-ContentTokenType=CP
$*BLEnum-RP-ContentTokenType=RP
$*BLEnum-GP-ContentTokenType=GP
$*BLEnum-LUMENA-ContentTokenType=LUMENA
$*BLEnum-LUMENA_P-ContentTokenType=LUMENA_P
$*BLEnum-Weapon-CraftCategory1Type=Waffe
$*BLEnum-Robe-CraftCategory1Type=Robe
$*BLEnum-Light-CraftCategory1Type=Leichte Rüstung
$*BLEnum-Medium-CraftCategory1Type=Mittlere Rüstung
$*BLEnum-Heavy-CraftCategory1Type=Schwere Rüstung
$*BLEnum-Accessory-CraftCategory1Type=Zubehör
$*BLEnum-Potion-CraftCategory1Type=Trank
$*BLEnum-Food-CraftCategory1Type=Essen
$*BLEnum-Special_craft-CraftCategory1Type=Spezielles Handwerk
$*BLEnum-AR_helmet-CraftCategory2Type=Kopf
$*BLEnum-AR_upper-CraftCategory2Type=Oben
$*BLEnum-AR_lower-CraftCategory2Type=Böden
$*BLEnum-AR_glove-CraftCategory2Type=Handschuhe
$*BLEnum-AR_boots-CraftCategory2Type=Schuhe
$*BLEnum-AR_shoulder-CraftCategory2Type=Schulter
$*BLEnum-AR_belt-CraftCategory2Type=Taille
$*BLEnum-WP_1h_dagger-CraftCategory2Type=Dolch
$*BLEnum-WP_1h_sword-CraftCategory2Type=Einhandschwert
$*BLEnum-WP_1h_mace-CraftCategory2Type=Einhändige stumpfe Waffe
$*BLEnum-WP_1h_hammer-CraftCategory2Type=Einhändiger Hammer
$*BLEnum-WP_2h_hammer-CraftCategory2Type=Zweihändiger Hammer
$*BLEnum-WP_2h_axe-CraftCategory2Type=Zweihändige Axt
$*BLEnum-WP_2h_mace-CraftCategory2Type=Zweihändige Stumpfe Waffe
$*BLEnum-WP_2h_bow-CraftCategory2Type=Bogen
$*BLEnum-WP_2h_staff-CraftCategory2Type=Mitarbeiter
$*BLEnum-WP_2h_wand-CraftCategory2Type=Zauberstab
$*BLEnum-WP_shield-CraftCategory2Type=Schild
$*BLEnum-Necklace-CraftCategory2Type=Halskette
$*BLEnum-Ring-CraftCategory2Type=Ring
$*BLEnum-Bracelet-CraftCategory2Type=Armband
$*BLEnum-Potion_health-CraftCategory2Type=Heiltrank
$*BLEnum-Potion_mana-CraftCategory2Type=Energietrank
$*BLEnum-Potion_all-CraftCategory2Type=Zaubertrank von Panacea
$*BLEnum-Food_meat-CraftCategory2Type=Fleisch
$*BLEnum-Food_bread-CraftCategory2Type=Brot
$*BLEnum-Food_fruit-CraftCategory2Type=Frucht
$*BLEnum-Food_special-CraftCategory2Type=Spezielle Küche
$*BLEnum-Food_material-CraftCategory2Type=Lebensmittelzutat
$*BLEnum-Potential_craft-CraftCategory2Type=Potenzial offen
$*BLEnum-Mount_craft-CraftCategory2Type=Reittiere
$*BLEnum-Pet_craft-CraftCategory2Type=Haustier
$*BLEnum-Medal_craft-CraftCategory2Type=Medaille
$*BLEnum-Etc_craft-CraftCategory2Type=Andere
$*BLEnum-plant-GatherCategoryType=Pflanze
$*BLEnum-mine-GatherCategoryType=Mineral
$*BLEnum-Hair-CustomizingEquipCategoryType=Haare
$*BLEnum-Eyeshadow-CustomizingEquipCategoryType=Lidschatten
$*BLEnum-Eyeliner-CustomizingEquipCategoryType=Eyeliner
$*BLEnum-Eyelashes-CustomizingEquipCategoryType=Wimpern
$*BLEnum-Lens-CustomizingEquipCategoryType=Linse
$*BLEnum-Lipstic-CustomizingEquipCategoryType=Lippenstift
$*BLEnum-Lipgloss-CustomizingEquipCategoryType=Lipgloss
$*BLEnum-Blusher-CustomizingEquipCategoryType=Blush
$*BLEnum-Highlighter-CustomizingEquipCategoryType=Textmarker
$*BLEnum-Mole-CustomizingEquipCategoryType=Maulwurf
$*BLEnum-FaceTattoo-CustomizingEquipCategoryType=Gesichtstätowierung
$*BLEnum-BodyTattoo-CustomizingEquipCategoryType=Körpertätowierung
$*BLEnum-Stamp-CustomizingEquipCategoryType=Variable Tätowierung
$*BLEnum-Freckle-CustomizingEquipCategoryType=Sommersprossen
$*BLEnum-Beard-CustomizingEquipCategoryType=Bart
$*BLEnum-Scar-CustomizingEquipCategoryType=Narbe
$*BLEnum-Wrinkle-CustomizingEquipCategoryType=Falten
$*BLEnum-Tail-CustomizingEquipCategoryType=Ende
$*BLEnum-EWhole_Style_WholeBodyPreset-CustomizingUIType=Künstlervoreinstellung
$*BLEnum-EWhole_BodyType_BodyType-CustomizingUIType=Körpertyp
$*BLEnum-EWhole_BodyType_BodyTypeHeight-CustomizingUIType=Höhe
$*BLEnum-EWhole_BodyType_BodyFatMuscleMassX-CustomizingUIType=Körperfett
$*BLEnum-EWhole_BodyType_BodyFatMuscleMassY-CustomizingUIType=Körperfett
$*BLEnum-EWhole_Skin_BodySkinColor-CustomizingUIType=Hautfarbe
$*BLEnum-EWhole_Skin_BodySkinShine-CustomizingUIType=Skin Gloss
$*BLEnum-EWhole_FurColor_FurBackColor-CustomizingUIType=Äußere Farbe
$*BLEnum-EWhole_FurColor_FurBellyColor-CustomizingUIType=Innere Farbe
$*BLEnum-EWhole_FurColor_FurShine-CustomizingUIType=Gesamtglanz
$*BLEnum-EWhole_FurPattern_FurPattern-CustomizingUIType=Fur Pattern
$*BLEnum-EWhole_FurPattern_FurPatternColor-CustomizingUIType=Musterfarbe
$*BLEnum-EWhole_FurPattern_FurPatternColorDensity-CustomizingUIType=Musterdichte
$*BLEnum-EHair_Style_HairPreset-CustomizingUIType=Künstlervoreinstellung
$*BLEnum-EHair_StyleCustom_HairStyle-CustomizingUIType=Style ändern
$*BLEnum-EHair_StyleCustom_HairColor-CustomizingUIType=Haarfarbe
$*BLEnum-EHair_StyleCustom_HairShine-CustomizingUIType=Glanz
$*BLEnum-EFace_Style_FaceBasicForm-CustomizingUIType=Künstlervoreinstellung
$*BLEnum-EFace_Style_FaceSkinColor-CustomizingUIType=Farbe
$*BLEnum-EFace_Style_FaceSkinShine-CustomizingUIType=Glanz
$*BLEnum-EFace_Eyebrow_ForeheadBasicForm-CustomingUIType=Stirn
$*BLEnum-EFace_Eyebrow_Eyebrow-CustomizingUIType=Augenbraue
$*BLEnum-EFace_Eyebrow_EyebrowColor-CustomizingUIType=Augenbrauenfarbe
$*BLEnum-EFace_Eyebrow_ForeheadMorphTarget-CustomizingUIType=Stirnanpassung
$*BLEnum-EFace_Eyebrow_ForeheadMorphTargetApplication-CustomizingUIType=Anpassung der Stirn
$*BLEnum-EFace_Eye_EyeBasicForm-CustomizingUIType=Auge
$*BLEnum-EFace_Eye_IrisSize-CustomizingUIType=Irisgröße
$*BLEnum-EFace_Eye_IrisColor-CustomizingUIType=Irisfarbe
$*BLEnum-EFace_Eye_PupilsColor-CustomizingUIType=Schülerfarbe
$*BLEnum-EFace_Eye_EyballColor-CustomizingUIType=Augapfelfarbe
$*BLEnum-EFace_Eye_EyeMorphTarget-CustomizingUIType=Anpassung der Augenform
$*BLEnum-EFace_Eye_EyeMorphTargetApplication-CustomizingUIType=Anpassung der Augenform
$*BLEnum-EFace_Nose_NoseBasicForm-CustomizingUIType=Nase
$*BLEnum-EFace_Nose_NoseMorphTarget-CustomizingUIType=Nose Customization
$*BLEnum-EFace_Nose_NoseMorphTargetApplication-CustomizingUIType=Anpassung der Nose
$*BLEnum-EFace_Mouth_MouthBasicForm-CustomizingUIType=Mund
$*BLEnum-EFace_Mouth_MouthMorphTarget-CustomizingUIType=Mundanpassung
$*BLEnum-EFace_Mouth_MouthMorphTargetApplication-CustomizingUIType=Mouth Customization
$*BLEnum-EFace_Ear_EarBasicForm-CustomizingUIType=Ohr
$*BLEnum-EFace_Ear_EarParts-CustomizingUIType=Ohr
$*BLEnum-EFace_Ear_EarMorphTarget-CustomizingUIType=Ear-Anpassung
$*BLEnum-EFace_Ear_EarMorphTargetApplication-CustomizingUIType=Ear-Anpassung
$*BLEnum-EFace_Jaw_JawBasicForm-CustomizingUIType=Jaw
$*BLEnum-EFace_Cheek_CheekBasicForm-CustomizingUIType=Cheek
$*BLEnum-EMakeUp_Style_MakeUpPreset-CustomizingUIType=Künstlervoreinstellung
$*BLEnum-EMakeUp_Eyeshadow_Eyeshadow-CustomizingUIType=Lidschatten
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowColorDensity-CustomizingUIType=Gesamtfarbe
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowBaseColor-CustomizingUIType=Grundfarbe
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowBaseSize-CustomizingUIType=Bereich
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowBaseColorDensity-CustomizingUIType=Farbdichte
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowDoubleEyelidColor-CustomizingUIType=Doppelte Augenlinie
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowDoubleEyelidSize-CustomizingUIType=Bereich
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowDoubleEyelidColorDensity-CustomizingUIType=Farbdichte
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowUnderColor-CustomizingUIType=Unter Farbe
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowUnderSize-CustomizingUIType=Bereich
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowUnderColorDensity-CustomizingUIType=Farbdichte
$*BLEnum-EMakeUp_Eyeliner_Eyeliner-CustomizingUIType=Eyeliner
$*BLEnum-EMakeUp_Eyeliner_EyelinerUnder-CustomizingUIType=Unter Linie
$*BLEnum-EMakeUp_Eyeliner_EyelinerDensity-CustomizingUIType=Dichte
$*BLEnum-EMakeUp_Eyeliner_EyelinerStartRange-CustomizingUIType=Zeilenanfang
$*BLEnum-EMakeUp_Eyeliner_EyelinerEndRotation-CustomizingUIType=Augenwinkelwinkel
$*BLEnum-EMakeUp_Eyelashes_Eyelashes-CustomizingUIType=Wimpern
$*BLEnum-EMakeUp_Eyelashes_EyelashesColor-CustomizingUIType=Wimpernfarbe
$*BLEnum-EMakeUp_Eyelashes_EyelashesVolume-CustomizingUIType=Dicke
$*BLEnum-EMakeUp_Lens_Lens-CustomizingUIType=Objektiv
$*BLEnum-EMakeUp_Lens_LensColor-CustomizingUIType=Linsenfarbe
$*BLEnum-EMakeUp_Lipstic_LipsticColor-CustomizingUIType=Lippenstiftfarbe
$*BLEnum-EMakeUp_Lipstic_LipsticColorDensity-CustomizingUIType=Dichte
$*BLEnum-EMakeUp_Lipstic_LipsticSize-CustomizingUIType=Bereich
$*BLEnum-EMakeUp_Lipgloss_LipglossShine-CustomizingUIType=Dichte
$*BLEnum-EMakeUp_Lipgloss_LipglossSize-CustomizingUIType=Bereich
$*BLEnum-EMakeUp_Blusher_BlusherColor-CustomizingUIType=Farbe rot
$*BLEnum-EMakeUp_Blusher_BlusherColorDensity-CustomizingUIType=Dichte
$*BLEnum-EMakeUp_Blusher_BlusherSize-CustomizingUIType=Bereich
$*BLEnum-EMakeUp_Highlighter_HighlighterDensity-CustomizingUIType=Dichte
$*BLEnum-EMakeUp_Mole_MoleLocationX-CustomizingUIType=Position (X-Achse)
$*BLEnum-EMakeUp_Mole_MoleLocationY-CustomizingUIType=Position (Y-Achse)
$*BLEnum-EMakeUp_Mole_MoleSize-CustomizingUIType=Größe
$*BLEnum-EMakeUp_Mole_MoleDensity-CustomizingUIType=Dichte
$*BLEnum-EDeco_FaceTattoo_FaceTattoo-CustomizingUIType=Gesichtstätowierung
$*BLEnum-EDeco_FaceTattoo_FaceTattooColor-CustomizingUIType=Farbe
$*BLEnum-EDeco_FaceTattoo_FaceTattooColorDensity-CustomizingUIType=Dichte
$*BLEnum-EDeco_FaceTattoo_FaceTattooColormultiply-CustomizingUIType=Tint
$*BLEnum-EDeco_BodyTattoo_BodyTattoo-CustomizingUIType=Körpertätowierung
$*BLEnum-EDeco_BodyTattoo_BodyTattooColor-CustomizingUIType=Farbe
$*BLEnum-EDeco_BodyTattoo_BodyTattooColorDensity-CustomizingUIType=Dichte
$*BLEnum-EDeco_BodyTattoo_BodyTattooColormultiply-CustomingUIType=Tint
$*BLEnum-EDeco_Stamp_Stamp-CustomizingUIType=Variable Tätowierung
$*BLEnum-EDeco_Stamp_StampLocationX-CustomizingUIType=Position (X-Achse)
$*BLEnum-EDeco_Stamp_StampLocationY-CustomizingUIType=Position (Y-Achse)
$*BLEnum-EDeco_Stamp_StampColor-CustomizingUIType=Farbe
$*BLEnum-EDeco_Stamp_StampSize-CustomizingUIType=Größe
$*BLEnum-EDeco_Stamp_StampRotation-CustomizingUIType=Drehen
$*BLEnum-EDeco_Stamp_StampColorDensity-CustomizingUIType=Dichte
$*BLEnum-EDeco_Freckle_FreckleColor-CustomizingUIType=Sommersprossenfarbe
$*BLEnum-EDeco_Freckle_FreckleDensity-CustomizingUIType=Dichte
$*BLEnum-EDeco_Freckle_FreckleSize-CustomizingUIType=Bereich
$*BLEnum-EDeco_Beard_Beard-CustomizingUIType=Bart
$*BLEnum-EDeco_Beard_BeardColor-CustomizingUIType=Bartfarbe
$*BLEnum-EDeco_Scar_Scar-CustomizingUIType=Narbe
$*BLEnum-EDeco_Scar_ScarSize-CustomizingUIType=Größe
$*BLEnum-EDeco_Scar_ScarLocationX-CustomizingUIType=Position (X-Achse)
$*BLEnum-EDeco_Scar_ScarLocationY-CustomizingUIType=Position (Y-Achse)
$*BLEnum-EDeco_Scar_ScarDensity-CustomizingUIType=Dichte
$*BLEnum-EDeco_Scar_ScarRotation-CustomizingUIType=Drehen
$*BLEnum-EDeco_Wrinkle_ForeheadWrinkleDensity-CustomingUIType=Stirnfalten
$*BLEnum-EDeco_Wrinkle_EyeWrinkleDensity-CustomizingUIType=Augenfalten
$*BLEnum-EDeco_Wrinkle_NasolabialLineDensity-CustomizingUIType=Face Wrinkle
$*BLEnum-EDeco_Tail_Tail-CustomizingUIType=Ende
$*BLEnum-EDeco_Tail_TailColor-CustomizingUIType=Endfarbe
$*BLEnum-ESlider_Body_Height-CustomizingUIType=Höhe
$*BLEnum-ESlider_Body_MuscleMass-CustomizingUIType=Muskelmasse
$*BLEnum-ESlider_Body_BodyFat-CustomizingUIType=Körperfett
$*BLEnum-ESlider_Body_HeadSize-CustomizingUIType=Kopfgröße
$*BLEnum-ESlider_Body_NeckCircumference-CustomingUIType=Halsdicke
$*BLEnum-ESlider_Body_NeckLength-CustomizingUIType=Halslänge
$*BLEnum-ESlider_Body_ShoulderVerticalLocation-CustomisingUIType=Schulterposition
$*BLEnum-ESlider_Body_ShoulderWidth-CustomizingUIType=Schulterbreite
$*BLEnum-ESlider_Body_UpperBodyCircference-CustomingUIType=Torso-Breite
$*BLEnum-ESlider_Body_ArmThickness-CustomizingUIType=Armdicke
$*BLEnum-ESlider_Body_ArmLength-CustomizingUIType=Armlänge
$*BLEnum-ESlider_Body_BreastVerticalLocation-CustomisingUIType=Brustvertikale
$*BLEnum-ESlider_Body_BreastHorizontalLocation-CustomizingUIType=Brust horizontal
$*BLEnum-ESlider_Body_BreastSize-CustomizingUIType=Brustumfang
$*BLEnum-ESlider_Body_WaistCircumference-CustomizingUIType=Taillenweite
$*BLEnum-ESlider_Body_WaistLength-CustomizingUIType=Taillenlänge
$*BLEnum-ESlider_Body_AbdomenProjection-CustomizingUIType=Abdomen Size
$*BLEnum-ESlider_Body_PelvisWidth-CustomizingUIType=Beckenbreite
$*BLEnum-ESlider_Body_HipSize-CustomizingUIType=Hip Size
$*BLEnum-ESlider_Body_ThighLength-CustomizingUIType=Oberschenkellänge
$*BLEnum-ESlider_Body_ThighCircference-CustomizingUIType=Oberschenkelbreite
$*BLEnum-ESlider_Body_CalfLength-CustomizingUIType=Wadenlänge
$*BLEnum-ESlider_Body_CalfCircference-CustomizingUIType=Wadenbreite
$*BLEnum-ESlider_Body_FootSize-CustomizingUIType=Fußgröße
$*BLEnum-ESlider_Face_EyebrowProjection-CustomizingUIType=Augenbrauen
$*BLEnum-ESlider_Face_EyebrowVerticalLocation-CustomizingUIType=Augenbrauen abstand
$*BLEnum-ESlider_Face_EyebrowThickness-CustomizingUIType=Augenbrauen dicke
$*BLEnum-ESlider_Face_EyebrowHorizontalLength-CustomizingUIType=Augenbrauenlänge
$*BLEnum-ESlider_Face_TotalEyeVerticalLocation-CustomizingUIType=Gesamte vertikale Augenposition
$*BLEnum-ESlider_Face_EyeVerticalLocation-CustomizingUIType=Augenposition
$*BLEnum-ESlider_Face_EyeSize-CustomizingUIType=Augengröße
$*BLEnum-ESlider_Face_EyeHorizontalLength-CustomizingUIType=Augenlänge
$*BLEnum-ESlider_Face_EyeVerticalLength-CustomizingUIType=Vertikale Augenlänge
$*BLEnum-ESlider_Face_EyeTailVerticalLocation-CustomizingUIType=Augeneckposition
$*BLEnum-ESlider_Face_EyeRotation-CustomizingUIType=Augenrotation
$*BLEnum-ESlider_Face_EyeTweenLength-CustomizingUIType=Augenabstand
$*BLEnum-ESlider_Face_EyeProjection-CustomizingUIType=Augenprojektion
$*BLEnum-ESlider_Face_NoseVerticalLocation-CustomizingUIType=Nasenposition
$*BLEnum-ESlider_Face_NoseSize-CustomizingUIType=Nasengröße
$*BLEnum-ESlider_Face_NoseProjection-CustomizingUIType=Nasenprojektion
$*BLEnum-ESlider_Face_NoseTipShape-CustomizingUIType=Nasenspitze länge
$*BLEnum-ESlider_Face_NoseTipWidth-CustomizingUIType=Nasenspitze breite
$*BLEnum-ESlider_Face_NoseBridgeWidth-CustomizingUIType=Nasenbrücke breite
$*BLEnum-ESlider_Face_NoseBallVerticalLocation-CustomisingUIType=Nasenballposition
$*BLEnum-ESlider_Face_NoseBallSize-CustomizingUIType=Nasenlochgröße
$*BLEnum-ESlider_Face_NoseBallWidth-CustomizingUIType=Nasenlochbreite
$*BLEnum-ESlider_Face_MouthVerticalLocation-CustomizingUIType=Mundposition
$*BLEnum-ESlider_Face_MouthWidth-CustomizingUIType=Mundgröße
$*BLEnum-ESlider_Face_MouthProjection-CustomizingUIType=Projektion
$*BLEnum-ESlider_Face_UpperLipThickness-CustomizingUIType=Obere Lippendicke
$*BLEnum-ESlider_Face_UpperLipWidth-CustomizingUIType=Obere Lippenbreite
$*BLEnum-ESlider_Face_UpperLipProjection-CustomizingUIType=Obere Lippenprojektion
$*BLEnum-ESlider_Face_LowerLipThickness-CustomizingUIType=Untere Lippendicke
$*BLEnum-ESlider_Face_LowerLipWidth-CustomizingUIType=Untere Lippenbreite
$*BLEnum-ESlider_Face_LowerLipProjection-CustomizingUIType=Untere Lippe projizieren
$*BLEnum-ESlider_Face_MouthTailVerticalLocation-CustomizingUIType=Eckposition
$*BLEnum-ESlider_Face_EarSize-CustomizingUIType=Ohrgröße
$*BLEnum-ESlider_Face_EarVerticalLength-CustomizingUIType=Vertikale Ohrlänge
$*BLEnum-ESlider_Face_EarHorizontalLength-CustomizingUIType=Horizontale Ohrlänge
$*BLEnum-ESlider_Face_EarWheelHorizontalLocation-CustomizingUIType=Ohr horizontal
$*BLEnum-ESlider_Face_UpperEarWheelLocation-CustomizingUIType=Ear Vertical
$*BLEnum-ESlider_Face_CheekBoneVerticalLocation-CustomizingUIType=Wangenknochen vertikal
$*BLEnum-ESlider_Face_CheekBoneHorizontalLocation-CustomizingUIType=Cheekbone Horizontal
$*BLEnum-ESlider_Face_CheekBoneProjection-CustomizingUIType=Wangenknochenprojektion
$*BLEnum-ESlider_Face_Cheek-CustomizingUIType=Wange
$*BLEnum-ESlider_Face_JawTipSize-CustomizingUIType=Kinngröße
$*BLEnum-ESlider_Face_JawTipProjection-CustomizingUIType=Chin-Projektion
$*BLEnum-ESlider_Face_JawLength-CustomizingUIType=Kinnlänge
$*BLEnum-ESlider_Face_JawAngle-CustomizingUIType=Kieferwinkel
$*BLEnum-ESlider_Face_JawSize-CustomizingUIType=Kiefergröße
$*BLEnum-ESlider_Face_JawProjection-CustomizingUIType=Projektion
$*BLEnum-ESlider_Face_JawVolume-CustomizingUIType=Backenbreite
$*BLEnum-ADay-SalesUnitDay=1 Tag
$*BLEnum-AWeek-SalesUnitDay=7 Tage
$*BLEnum-AMonth-SalesUnitDay=30 Tage
$*BLEnum-Limitless-SalesUnitDay=Unbegrenzt
$*BLEnum-Smith-V2MainCraftType=Schmied
$*BLEnum-Handi-V2MainCraftType=Handwerker
$*BLEnum-Smelt-V2MainCraftType=Verzauberkunst
$*BLEnum-Cook-V2SubCraftType=Kochen
$*BLEnum-Alchemy-V2SubCraftType=Alchemie
$*BLEnum-Human-FellowRaceType=Mensch
$*BLEnum-Barbarian-FellowRaceType=Barbar
$*BLEnum-Creature-FellowRaceType=Tiermenschen
$*BLEnum-Undead-FellowRaceType=Untot
$*BLEnum-tactician-FellowVocationType=Taktiker
$*BLEnum-Chaser-FellowVocationType=Tracker
$*BLEnum-warrior-FellowVocationType=Wütender Krieger
$*BLEnum-Killer-FellowVocationType=Killer
$*BLEnum-smith-FellowVocationType=Schmied
$*BLEnum-shaman-FellowVocationType=Schamane
$*BLEnum-outlaw-FellowVocationType=Gesetzlos
$*BLEnum-penitent-FellowVocationType=Buße
$*BLEnum-wanderer-FellowVocationType=Wanderer
$*BLEnum-strength-V2FellowParamType=Stärke
$*BLEnum-Agility-V2FellowParamType=Beweglichkeit
$*BLEnum-intelligence-V2FellowParamType=Intelligenz
$*BLEnum-wisdom-V2FellowParamType=Weisheit
$*BLEnum-cruel-V2FellowParamType=Raserei
$*BLEnum-ability-V2FellowParamType=Geschicklichkeit
$*BLEnum-boldness-V2FellowParamType=Fettheit
$*BLEnum-concentration-V2FellowParamType=Konzentration
$*BLEnum-max_fatigue-V2FellowParamType=Maximale Energiepunkte
$ BLEnum-restore_fatigue_per_time_fatigue-V2FellowParamType=Energiepunkte werden wiederhergestellt wenn nicht aktiv
$*BLEnum-none-WeekDayType=keine
$*BLEnum-sun-WeekDayType=Sonntag
$*BLEnum-mon-WeekDayType=Montag
$*BLEnum-tue-WeekDayType=Dienstag
$*BLEnum-wed-WeekDayType=Mittwoch
$*BLEnum-thu-WeekDayType=Donnerstag
$*BLEnum-fri-WeekDayType=Freitag
$*BLEnum-sat-WeekDayType=Samstag